<!DOCTYPE html>
<html>

    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">   <meta http-equiv="X-UA-Compatible" content="ie-edge">
		
        <title>TÉRMINOS Y CONDICIONES: N-shop</title>
		<link rel="shortcut icon" href="assets/img/favicon.ico">
        <link rel="stylesheet" href="css/bootstrap.css">
	<link rel="stylesheet" href="css/carousel.css">
		<link rel="stylesheet" href="css/owl.carousel.css">
		 <link rel="stylesheet" href="css/jquery.mCustomScrollbar.min.css">
		<link rel="stylesheet" type="text/css" href="css/fa-svg-with-js.css">
		<link rel="stylesheet" type="text/css" href="css/fontawesome.css">
		<link rel="stylesheet" type="text/css" href="css/animate.min.css">
		
	
	
		<link rel="stylesheet" type="text/css" href="css/style.css">
		<link rel="stylesheet" href="css/cart.css">

		
    </head>
    
    <body>
		
	 <!--==========================
    Top Bar
  ============================-->
  <section id="topbar" class="d-lg-block">
    <div class="container-fluid clearfix">
      <div class="row">
		<div class="col-4 top_evioalert">
       <p> <span class="color_naranjan"><i class="far fa-exclamation-circle"></i></span>  Envío gratis desde $60.00</p>
      
		  </div>
		  
		  <div class="col-4 top_username">
           <p>¡Hola Gandalf!</p>
      
		  </div>
		  
		  <div class="col-4 top_descuentos">
             <a>10% de Descuento en Papilla Gerber&reg;</a>
      
		  </div>
      </div>
    </div>
  </section>

  <!--==========================
    Header
  ============================-->
  <header id="header">
     <div class="container-fluid">
      <div class="row">
      <div id="logo" class="col-sm-3">
        <a href="index.html"><img src="assets/img/logo_nshop_head.png" alt="N-shop"></a>
        <!-- Uncomment below if you prefer to use an image logo -->
        <!-- <a href="#body"><img src="img/logo.png" alt="" title="" /></a>-->
      </div>
		
		 <div class="search_bar input-group col-sm-6">
            <input class="form-control py-2 border-right-0 border" type="search" value="Buscar Productos..." id="example-search-input">
            <span class="input-group-append">
                <button class="btn btn-outline-secondary border-left-0 border" type="button">
                    <i class="fa fa-search"></i>
                </button>
              </span>
        </div>
		
		 <div class="social-links col-sm-3">
       
        <a href="#" class="facebook"><i class="fa fa-facebook"></i></a>
	    <a href="#" class="twitter"><i class="fa fa-twitter"></i></a>
        <a href="perfil.html" class="user"><i class="fa fa-user-alt"></i></a>
	    <a href="#" class="cartz dropdown-toggle" data-toggle="dropdown"><i class="fa fa-shopping-cart"></i>
         <label id="lblCartCount" runat="server" CssClass="badge badge-warning"  ForeColor="White">5</label></a>
			 
		 <div id="carto" class="cart_container dropdown-menu">
              
				  
				  <div class="shopping-cart ">
                <div class="row">
                    <div class="col-md-3 xs-img"><img src="assets/catalogo/art1_sm.jpg" width="85" class="img-responsive" /></div>
                    <div class="col-md-7 xs-desc">
                        <span class="item-name">Nombre del artículo</span>
                        <span class="item-sku">SKU</span>
                        <span class="item-points">999,999 <span class="color_naranja">pts</span></span>
                    </div>
                    <div class="col-md-2 xs-delete text-right"><a href="" class="btn_delete">X</a></div>
                </div>
                <div class="row">
                    <div class="col-md-12">
                        <hr>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-3 xs-img"><img src="assets/catalogo/art1_sm.jpg" width="85" class="img-responsive" /></div>
                    <div class="col-md-7 xs-desc">
                        <span class="item-name">Nombre del artículo</span>
                        <span class="item-sku">SKU</span>
                        <span class="item-points">999,999 <span class="color_naranja">pts</span></span>
                    </div>
                    <div class="col-md-2 xs-delete text-right"><a href="" class="btn_delete">X</a></div>
                </div>
                <div class="row">
                    <div class="col-md-12">
                        <hr>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-3 xs-img"><img src="assets/catalogo/art1_sm.jpg" width="85" class="img-responsive" /></div>
                    <div class="col-md-7 xs-desc">
                        <span class="item-name">Nombre del artículo</span>
                        <span class="item-sku">SKU</span>
                        <span class="item-points">999,999 <span class="color_naranja">pts</span></span>
                    </div>
                    <div class="col-md-2 xs-delete text-right"><a href="" class="btn_delete">X</a></div>
                </div>
                <div class="row">
                    <div class="col-md-12">
                        <hr>
                    </div>
                </div>

                <a href="carrito.html" class="button btn btn-default btn-lg">VER CARRITO</a>
              </div> <!--end shopping-cart -->
            
			</div>	 
        
         <p class="color_naranjan"> $150.00</p>
      </div>

		  
		  <section id="botonbar_mob" class="d-xl-none ">
    			<div class="container-fluid clearfix">
      				<div class="row">
					<div class="col-sm-12 bott_evioalert">
      					 <p class="color_azuln"> <span ><i class="far fa-exclamation-circle color_naranjan"></i></span>  Envío gratis desde $60.00</p>
      
		 				 </div>
		  
		  			<div class="col-sm-12 bott_descuentos">
             		<a >10% de Descuento en Papilla Gerber&reg;</a>
      
		  			</div>
      					</div>
    			</div>
  			</section>

		  
     </div>
  </div>
		
</header><!-- #header -->
	
 
	
	<button onclick="topFunction()" id="btn_go_tothetop" title="Go to top"><i class="fas fa-chevron-circle-up"></i></button>
 			
			 <div id="owl-menu" class="scrollmenu_cont owl-carousel">
				 <div class="item"><a href="categorias.html">Aguas</a></div>
         		<div class="item"><a href="categorias.html">Alimentos Infantiles</a></div>
          		<div class="item"><a href="categorias.html">Cafés</a></div>
          		<div class="item"><a href="categorias.html">Cereales</a></div>
          		<div class="item"><a href="categorias.html">Culinarios</a></div>
                <div class="item"> <a href="categorias.html">Dolce Gusto</a></div>
				<div class="item"><a href="categorias.html">Fórmula Infantil</a></div>
		  		<div class="item"><a href="categorias.html">Lácteos</a></div>
		  		<div class="item"><a href="categorias.html">Leches de crecimiento</a></div>
		  		<div class="item"><a href="categorias.html">Modificaciones</a></div>
		  		<div class="item"><a href="categorias.html">Nutrición Adultos</a></div>
		  		<div class="item"><a href="categorias.html">Profesional</a></div>
		 		<div class="item"><a href="categorias.html">Purina</a></div>
		  		<div class="item"><a href="categorias.html">Recetas Nestle</a></div>
        
      		</div><!-- #nav-menu-container -->
	            
		
     
	<div class="container">
		
		<div class="row cont_title_micuenta" >
		
			
				
    			<div class="col-sm-12">
				<h3>Términos y Condiciones</h3>
				</div>
			
				
			
			
		
			
		</div>

		
		<div class="row cont_perfil">
		     
	        <div class="col-sm-12 cont_terms_cond">
				
        	<p class="avisos text-justify">

                <span style="color: #007abf;"><strong>INTRODUCCI&Oacute;N</strong></span>

                <br>

                <br>

                Bienvenido al sitio web de compras en l&iacute;nea de Tienda N-shop <a href="https://www.n-shop.com.mx/" target="_blank" style="color: #007abf; text-decoration: none;">www.n-shop.com.mx</a> esta secci&oacute;n del sitio es responsabilidad de Master Loyalty Group, S.A. de C.V 
        (en lo sucesivo MLG), con domicilio en Bosque de Duraznos 65 – 1002, Bosques de las Lomas, Ciudad de M&eacute;xico, C.P. 11700, RFC MLG100224TC1.
        En estos t&eacute;rminos se refiere a Master Loyalty Group S.A. de C.V como administrador de la tienda en l&iacute;nea y distribuidor autorizado de Marcas Nestl&eacute;.<br>

                Por favor revise los siguientes T&Eacute;RMINOS Y CONDICIONES que rigen la navegaci&oacute;n de la presente secci&oacute;n del sitio web <a href="https://www.n-shop.com.mx/" target="_blank" style="color: #007abf; text-decoration: none;">www.n-shop.com.mx</a>, el uso y compras en l&iacute;nea que usted 
        haga en esta secci&oacute;n constituye la aceptaci&oacute;n sin reserva alguna de los presentes T&Eacute;RMINOS Y CONDICIONES.” 
       

                <br>

                <br>



                <span style="color: #007abf;"><strong>USO DEL SITIO</strong></span>

                MLG podr&aacute; cancelar o restringir su cuenta si se detecta alg&uacute;n uso indebido del sitio y de los servicios que se ofrecen en el mismo, entendiendo como uso indebido de manera enunciativa, m&aacute;s no limitativa, los siguientes supuestos:
       

                <br>

                <br>

                • Utilizar el Sitio web para revender productos y cualquier otro uso comercial del Sitio web o de los Contenidos del Sitio, no autorizado.<br>

                • La utilizaci&oacute;n de mecanismos o herramientas automatizadas o tecnolog&iacute;a similar cuya finalidad sea realizar la extracci&oacute;n, obtenci&oacute;n o recopilaci&oacute;n, directa o indirecta, de cualquier informaci&oacute;n contenida en el sitio.<br>

                • Cualquier intento de modificaci&oacute;n, adaptaci&oacute;n, traducci&oacute;n, o conversi&oacute;n de los formatos o programas de c&oacute;mputo del Sitio web o a los contenidos del mismo.<br>

                • Utilizar los c&oacute;digos HTML a disposici&oacute;n de un tercero.<br>

                • Recopilar y utilizar con fines diferentes a los establecidos en este sitio la descripci&oacute;n de los productos.<br>

                • Copiar, imitar, replicar para su uso en servidores espejo, reproducir, distribuir, publicar, descargar, mostrar o transmitir cualquier Contenido del Sitio 
         

                <span style="color: #007abf;">(incluyendo marcas registradas)</span> en cualquier forma o por cualquier medio; esta restricci&oacute;n incluye a los siguientes medios: medios electr&oacute;nicos, mec&aacute;nicos, medios de fotocopiado, grabaci&oacute;n o cualquier otro medio.<br>

                • Acceder a datos no destinados al usuario o iniciar sesi&oacute;n en un servidor o cuenta en la que el usuario no tenga acceso autorizado.<br>

                • Intentar interferir con el servicio a cualquier usuario, hu&eacute;sped o red, incluyendo, sin limitaci&oacute;n, a trav&eacute;s del env&iacute;o de virus al Sitio, sobrecarga, spam, bombardeo de correo o fallas.

                <br>

                • Enviar correo no solicitado, incluyendo promociones y/o publicidad de productos o servicios ajenos al presente sitio.<br>

                • Falsificar cualquier encabezado de TCP/IP o cualquier parte de la informaci&oacute;n del encabezado en cualquier correo electr&oacute;nico o grupo de noticias.<br>

                • Intento o realizaci&oacute;n de actividades fraudulentas entre las que se encuentran sin limitar, la falsificaci&oacute;n de identidades o formas de pago.
        
       



                <br>

                <br>

                Toda la informaci&oacute;n de registro proporcionada deber&aacute; ser verdadera y exacta. Proporcionar cualquier informaci&oacute;n falsa o inexacta constituye el incumplimiento de estos T&Eacute;RMINOS Y CONDICIONES. Al confirmar su compra y finalizar el proceso de pago, 
        est&aacute; de acuerdo en aceptar y pagar por los art&iacute;culos solicitados, as&iacute; como en los datos de facturaci&oacute;n proporcionados a MLG.
       

                <br>

                <br>

                Tambi&eacute;n acepta recibir correos relacionados con el seguimiento a su compra en l&iacute;nea. Conforme con lo anterior para el caso de que el usuario hubiese incurrido en un error o no hubiere actualizado su domicilio, a partir de la compra realizada en l&iacute;nea, 
        MLG quedar&aacute; liberada de cualquier demanda o responsabilidad por fallas en la entrega de la mercanc&iacute;a adquirida o en la elaboraci&oacute;n de factura de conformidad con el presente sitio.
       

                <br>

                <br>

                Las violaciones al sistema o red de seguridad pueden dar lugar a responsabilidad civil o penal a cargo de quien las cometa. MLG, investigar&aacute; los actos u omisiones que puedan involucrar tales violaciones, as&iacute; como cooperar con las autoridades en la persecuci&oacute;n 
        de usuarios que infrinjan tales violaciones. Haciendo uso de este sitio, por lo tanto, usted se obliga a no utilizar dispositivos, o softwares para interferir o intentar interferir con su uso correcto o cualquier actividad llevada a cabo en el presente sitio. 
        Queda obligado en &eacute;ste sitio a no utilizar o intentar utilizar cualquier m&aacute;quina, software, herramienta, agente u otro dispositivo o mecanismo (incluyendo sin limitaci&oacute;n navegadores, spiders, robots, avatars o agentes inteligentes) para navegar o buscar en este 
        Sitio otro que no sea el motivo de b&uacute;squeda y agentes de b&uacute;squeda disponibles en <a href="https://www.n-shop.com.mx/" target="_blank" style="color: #007abf; text-decoration: none;">www.n-shop.com.mx</a> y otros navegadores de terceros que generalmente est&aacute;n disponibles 
        (ejemplo, Google Crome o Microsoft Explorer). 
       

                <br>

                <br>

                Si tiene alguna duda o comentario con relaci&oacute;n a los presentes T&eacute;rminos y Condiciones, as&iacute; como por la realizaci&oacute;n de compras en l&iacute;nea ll&aacute;menos a nuestra l&iacute;nea de atenci&oacute;n:
       

                <span style="color: #007abf;"><strong>(0155) 1250-2317</strong> de lunes a viernes de 9:00 a las 18:00 hrs.</span>

                <br>

                <br>



                <span style="color: #007abf;"><strong>INFORMACI&oacute;N DE PRODUCTOS</strong></span>

                <br>

                <br>

                La informaci&oacute;n de los productos anunciados en nuestro sitio es exacta y apegada a las caracter&iacute;sticas de los mismos. Sin embargo, pudiera haber variantes entre la imagen fotogr&aacute;fica que se muestra en la pantalla y los productos f&iacute;sicamente en virtud de que la 
        imagen fotogr&aacute;fica depender&aacute; de la capacidad de resoluci&oacute;n de la pantalla y del equipo de c&oacute;mputo utilizado.
        Exhibimos con precisi&oacute;n los colores que aparecen de nuestros productos en el sitio, sin embargo, los colores actuales que ves depender&aacute;n de tu monitor, no podemos garantizar que ninguno de los colores mostrados en tu monitor sean exactos, te recordamos que las 
        im&aacute;genes o fotograf&iacute;as, son con fines ilustrativos y son expuestas de modo orientativo. 
       

                <br>

                <br>

                Le recomendamos que siempre verifique las condiciones de compra antes de realizar su pedido, a fin de cerciorarse de los t&eacute;rminos, condiciones y restricciones que pudieren aplicar a cada producto. 
        El precio de los productos y el servicio de mensajer&iacute;a, a trav&eacute;s del cual se env&iacute;an los productos comprados en la tienda en l&iacute;nea no incluye el IVA. 
        Estos montos se te indicar&aacute;n antes de levantar tu pedido, para que est&eacute;s en posibilidad de aceptarlos.
       

                <br>

                <br>



                <span style="color: #007abf;"><strong>L&iacute;MITES DE CANTIDAD Y DISPONIBILIDAD</strong></span>

                <br>

                <br>

                Le informamos que la disponibilidad de los productos ofrecidos mediante la tienda en l&iacute;nea Tienda N-shop se encuentra supeditada a la cantidad que de los mismos se encuentren en las bodegas respectivas y la demanda que de ellos se haga en el mercado, por lo tanto, 
        como un servicio a nuestros consumidores, cuando haya indisponibilidad de alguno de los productos anunciados en la tienda en l&iacute;nea de <a href="https://www.n-shop.com.mx/" target="_blank" style="color: #007abf; text-decoration: none;">www.n-shop.com.mx</a>, saldr&aacute; una notificaci&oacute;n 
        en el recuadro correspondiente al producto seleccionado y no podr&aacute; realizarse la compra en l&iacute;nea sin responsabilidad alguna a cargo de Master Loyalty Group, S.A. de C.V.
        Es importante mencionar que el sistema en casos muy remotos puede captar dos o m&aacute;s operaciones simult&aacute;neas con un mismo producto agotando inventarios e impidi&eacute;ndose con ello que alguna de las transacciones simult&aacute;neas se concrete sobre inventarios agotados, para este 
        caso pueden suceder dos cosas:
        
       



                <br>

                <br>

                1. Que reciba el consumidor una llamada telef&oacute;nica o una notificaci&oacute;n de correo electr&oacute;nico haci&eacute;ndole saber la situaci&oacute;n y ofreci&eacute;ndole en un plazo ampliado, que ser&aacute; definido en funci&oacute;n de los procesos de re abasto y control de 
            inventarios, para la entrega del producto comprado.<br>

                <br>

                2. Que reciba el consumidor una llamada telef&oacute;nica o una notificaci&oacute;n de correo electr&oacute;nico haci&eacute;ndole saber la situaci&oacute;n y ofreci&eacute;ndole el reembolso de la compra que realiz&oacute; para el caso de que no exista una definici&oacute;n para el re 
            abasto del producto comprado.<br>

                <br>

                La compra de los productos est&aacute; limitada a 10 art&iacute;culos por SKU producto en cada pedido.
       

                <br>

                <br>



                <span style="color: #007abf;"><strong>PAGO Y ACEPTACI&oacute;N DE PEDIDO</strong></span>

                <br>

                <br>

                Mediante el ingreso a la p&aacute;gina <a href="https://www.n-shop.com.mx/" target="_blank" style="color: #007abf; text-decoration: none;">www.n-shop.com.mx</a> usted podr&aacute; adquirir &uacute;nicamente los productos al precio preferencial publicado siguiendo las indicaciones establecidas en el sitio.
        Es importante que usted sepa que cuando confirma su carrito de compra y procede a finalizar su compra en nuestro sitio, usted ingresar&aacute; a la plataforma de Open Pay, cuyo administrador y propietario de la misma es la sociedad mercantil denominada Oficina Legal 
        Openpay, con domicilio en la calle Av. 5 de Febrero 1351 Sequoia 202, Col. Felipe Carrillo Puerto, Quer&eacute;taro, Quer&eacute;taro, C.P. 76138
        
       



                <br>

                <br>

                Conforme con lo anterior MLG no tiene injerencia alguna respecto de la operaci&oacute;n y uso de la plataforma de referencia y cuyos t&eacute;rminos y condiciones se encuentran visibles en 
       

                <a href="https://www.openpay.mx/" target="_blank" style="color: #007abf; text-decoration: none;">www.openpay.mx</a>

            </p>


				
            </div>
			
			<div class="col-sm-4">
       		 
				
					
					
			</div>

		</div>	<!--Termina ROW-->

		<hr>
		
		
		
		
	</div><!--Termina COINTANER-->
		
	
		
		 <div class="container-fluid bg_azul_row">
		<div class="submenu_login row">
		
			<ul>
				<li class="floanone_mov" ><a href="aviso_privacidad.html">Aviso de Privacidad</a></li>
			<li class="border-left"><a href="terminos_condiciones.html">Términos y Codiciones</a></li>
			<li class="border-left"><a href="contacto.html">Contacto</a></li>
			<li class="border-left"><a href="preguntas_frecuentes.html">Preguntas Frecuentes</a></li>
			<li class="border-left"><a href="facturacion.html">Facturación</a></li>		
			</ul>
	
		</div>
	</div>
		
	
		
	<footer>
		<div class="row">
		<p>&#9400; N-shop tu tienda en linea. Todos los Derechos Reservados. Un sitio de compras en internet generado por <a href="http://www.mlg.com.mx/"><strong>Master Loyalty Group.</strong></a></p>
		</div>
	</footer><!--Termina FOOTER-->
		
           

		

    
    <script src="js/jquery-3.3.1.min.js"></script>
    <script src="js/popper.min.js"></script>
   <script src="js/bootstrap.min.js"></script>	
	 <script src="js/bootstrap-select.min.js"></script>		
	<script src="js/fontjs/fa-brands.js"></script>
	<script src="js/fontjs/fa-light.js"></script>
	<script src="js/fontjs/fa-regular.js"></script>
	<script src="js/fontjs/fa-solid.js"></script>
	<script src="js/fontjs/fa-v4-shims.js"></script>
	<script src="js/fontawesome-all.js"></script>	
	<script src="js/jquery.touchSwipe.min.js"></script>	
    <script src="js/sticky.js"></script>
	<script src="js/owl.carousel.js"></script>
    <script src="js/jquery.touchSwipe.min.js"></script>
	<script type="text/javascript" src="js/jquery.mCustomScrollbar.concat.min.js"></script>


	
		<script>
// When the user scrolls down 20px from the top of the document, show the button
window.onscroll = function() {scrollFunction()};

function scrollFunction() {
    if (document.body.scrollTop > 20 || document.documentElement.scrollTop > 20) {
        document.getElementById("btn_go_tothetop").style.display = "block";
    } else {
        document.getElementById("btn_go_tothetop").style.display = "none";
    }
}

// When the user clicks on the button, scroll to the top of the document
function topFunction() {
 $('#btn_go_tothetop').click(function(){ 
        $("html, body").animate({ scrollTop: 0 }, 700); 
        return false; 
    });
}
</script>
		
		
		
		
		

	 <script>
        $("#myCarousel").swipe({

          swipe: function(event, direction, distance, duration, fingerCount, fingerData) {

            if (direction == 'left') $(this).carousel('next');
            if (direction == 'right') $(this).carousel('prev');

          },
          allowPageScroll:"vertical"

        });
    </script>
		
			
		<script>
      $('#myCarousel_2').on('slide.bs.carousel', function (e) {
    var $e = $(e.relatedTarget);
    var idx = $e.index();
    var itemsPerSlide = 4;
    var totalItems = $('.carousel-item').length;
    
    if (idx >= totalItems-(itemsPerSlide-1)) {
        var it = itemsPerSlide - (totalItems - idx);
        for (var i=0; i<it; i++) {
            // append slides to end
            if (e.direction=="left") {
                $('.carousel-item').eq(i).appendTo('.carousel-inner');
            }
            else {
                $('.carousel-item').eq(0).appendTo('.carousel-inner');
            }
        }
    }
});

    </script>
		
<!--		<script>
	$("#myCarousel_2").carousel({
  interval: 3000
})
		 </script>-->
		
		
	<script>	
	$(document).ready(function() {
 
  var owl = $("#owl-menu");
 
  owl.owlCarousel({
       autoWidth:true,
	   nav: true,
	  pagination: false,
	  dots: false,
  });
 
  // Custom Navigation Events
  $(".next").click(function(){
    owl.trigger('owl.next');
  })
  $(".prev").click(function(){
    owl.trigger('owl.prev');
  })
  //$(".play").click(function(){
    //owl.trigger('owl.play',1000); //owl.play event accept autoPlay speed as second parameter
  //})
  //$(".stop").click(function(){
    //owl.trigger('owl.stop');
  //})
 
});
    </script>
		
		
		<script>	
	$(document).ready(function() {
 
  var owl = $("#owl-menu-2");
 
  owl.owlCarousel({
       autoWidth:true,
	   nav: true,
	  pagination: false,
	  dots: false,
  });
 
  // Custom Navigation Events
  $(".next").click(function(){
    owl.trigger('owl.next');
  })
  $(".prev").click(function(){
    owl.trigger('owl.prev');
  })
  //$(".play").click(function(){
    //owl.trigger('owl.play',1000); //owl.play event accept autoPlay speed as second parameter
  //})
  //$(".stop").click(function(){
    //owl.trigger('owl.stop');
  //})
 
});
			
	var owl = $('#owl-menu-2');
owl.owlCarousel({
    items:4,
    loop:true,

    autoplay:true,
    autoplayTimeout:3000,
    autoplayHoverPause:true
});
$('.play').on('click',function(){
    owl.trigger('play.owl.autoplay',[3000])
})
$('.stop').on('click',function(){
    owl.trigger('stop.owl.autoplay')
})		
			
			
    </script>
		
		
		
		
    
    </body>
</html>